{
    "nav.link.home": "Home",
    "nav.link.about": "About us",
    "nav.link.portfolio": "Portfolio",
    "nav.link.contact": "Contact",
    "nav.link.reviews": "Reviews",

    "home.title": "{Win} to {Win} solutions with digital transformation",
    "home.btn": "Start your project",
    "partners.desc": "Trusted by national biggest brands",
   
    "traffic.title": "Major projects",
    "traffic.sales": "Drive More Traffic and Sales",
    "traffic.more": "Turning {your business} digital",

    "about.title": "About {us}",
    "about.desc": "At {WIN TO WIN}, our goal is to drive technological growth and innovation across Central Asia. As a leading IT outsourcing company, we are committed to delivering cutting-edge solutions that empower businesses and transform industries",
    "about.teammates": "Teammates",

    "portfolio.title": "{Proje}cts",
    "portfolio.desc": "The average spending on our projects is {$250,000} up until the {year 2025.}",

    "productive.title": "Turning Your {Business} Digital",
    "productive.desc": "We provide excellent opportunities,engaging challenges, and valuable experience.",
    "productive.btn": "Let’s start your project",

    "serv.title": "{Servic}es",
    "serv.info.title": "Are you {losing customers} due to outdated solutions? We will {automate, protect data}, and {increase profits.}",
    
    "offer.title": "{What we} offer?",
    "offer.content.btn": "Let’s start your project",
    "offer.content.title": "Are you {losing customers} due to outdated solutions?",
    "offer.content.text": "Our solutions will help you",
    
    "cards": [
        { 
            "id": 1, 
            "title": "01. AI (Artificial intelligence)",
            "tabs": [" Face recognition", "Sales manager", "Chatbots", "Integrations", "AI translation"]
        },
        { 
            "id": 2, 
            "title": "02. ERP",
            "tabs": ["Inventory & Supply Chain", "Human Resources", "Workflow Automation", "Finance Management", "Sales & CRM Integration"]
        },
        { 
            "id": 3, 
            "title": "03. CRM System",
            "tabs": ["Sales Tracking", "Workflow Automation", "Data Analytics", "Reporting & Insights", "Marketing Integration"]
        },
        { 
            "id": 4, 
            "title": "04. Mobile App",
            "tabs": ["Security & Data Protection", " Performance Optimization", "Native Apps", " Backend Integration", "UI/UX Design"]
        },
        { 
            "id": 5, 
            "title": "05. Web Development",
            "tabs": ["Frontend & Backend Development", "SEO Optimization", "UI/UX Design", "E-commerce Solutions", "Custom Websites"]
        },
        { 
            "id": 6, 
            "title": "06. UX/UI design",
            "tabs": ["Usability Personas", "User Research", "Usability Testing", "Wireframing", "Prototyping", "Visual Design"]
        },
        { 
            "id": 7, 
            "title": "07. Branding",
            "tabs": ["Logo", "Presentation", "Strategy", "Illustrations", "Packaging and Design"]
        },
        { 
            "id": 8, 
            "title": "08. Smart house",
            "tabs": ["Smart Lighting", "Energy Efficiency", "Voice Control", "IoT Integration", "Security Systems"]
        },
        { 
            "id": 9, 
            "title": "09. Internet of things",
            "tabs": ["Industry-Specific Solutions", "Automation & Control", "Data Analytics & Insights", "Smart Devices Integration", "Remote Monitoring"]
        },
        { 
            "id": 10, 
            "title": "10. Hardware Supply",
            "tabs": ["Enterprise-Grade Servers", "Storage Solutions", "Security Systems", "Networking Equipment", "IT Infrastructure Setup"]
        }
    ],

    "price.title": "There could be a {price list} here, but {there won't be one}",
    "price.desc": "Each task is special. That's why we first ask about the project to understand its scale and goals, and then we quote the cost.",
    "price.btn": "Let’s start your project",

    "testim.title": "{Revi}ews",
    "testimCards": [
        {
            "id": 1,
            "name": "Asror Alimov",
            "link": "@alimov_animals",
            "title": "Win to Win Made Everything Simpler!",
            "desc": "Working with Win to Win has been a game-changer for my business. They created a sleek and functional website that serves as a full-fledged catalog, making it effortless for my clients to browse available exotic animals, access detailed information, and check pricing. The team demonstrated exceptional professionalism, understanding my needs perfectly and delivering a solution that exceeded expectations. Their efficiency and attention to detail made the entire process smooth and hassle-free. If you need a top-notch digital presence, Win to Win is the right choice!"
        },
        {
            "id": 2,
            "name": "Alisher Rustamov",
            "link": "@alisher.rustam.expert",
            "title": "A Reliable Partner for Business Growth!",
            "desc": "After a disappointing experience with previous developers, I was looking for a team that could finally bring my website to completion. Win to Win not only fixed all the unfinished work but also refined and enhanced the entire project, exceeding my expectations. Their speed, professionalism, and deep understanding of business needs truly impressed me. The team worked efficiently, ensuring a seamless and hassle-free process. I highly recommend Win to Win to all businesses and colleagues looking for top-tier digital solutions!"
        },
        {
            "id": 3,
            "name": "Nuriddin Abdumalikov",
            "link": "COO of W2W",
            "title": "A Trusted Partner for Digital Success!",
            "desc": "Working with Win to Win has been an outstanding experience. The company showcases a high level of professionalism and responsibility, offering innovative solutions in IT and marketing. The W2W team dives deep into clients' needs, providing not just standard services but well-thought-out strategies focused on real results. Their attention to detail, efficiency, and transparency throughout the process are truly commendable. If you're looking for a reliable partner to elevate your business in the digital space, W2W is definitely worth considering!"
        }
    ],

    "testim.card_title": "A Trusted Partnerfor Digital Success!",
    "testim.card_desc": "Working with Win to Win has been an outstanding experience. The company showcases a high level of professionalism and responsibility, offering innovative solutions in IT and marketing. The W2W team dives deep into clients' needs, providing not just standard services but well-thought-out strategies focused on real results.  Their attention to detail, efficiency, and transparency throughout the process are truly commendable. If you're looking for a reliable partner to elevate your business in the digital space, W2W is definitely worth considering!",
    "testim.card_name": "Nuriddin Abdumalikov",
    "testim.card_work": "COO of W2W",

    "work.title": "Let’s {start working!}",
    "work.btn": "Free consultation",

    "contact.title": "Get {Expert} Advice – Request a {Free Consultation} Today!",
    "form.name": "Name",
    "form.phone": "Phone",
    "form.email": "Email",
    "form.message": "Enter the message...",
    "form.btn": "Free consultation",
    "form.privacy": "I accept the terms of the {Privacy Policy} and consent to the processing of {personal data.}",

    "footer.desc": "Win to Win solutions with digital transformation",
    "footer.social": "Social media:",
    "footer.copyRight": "Copy right W2W",

    "privacy.title": "Privacy Policy and Personal Data Processing {LLC “WIN TO WIN”}",
    "privacy.text1": "{1. General Provisions} 1.1. This Policy outlines the procedures for collecting, using, storing, and protecting personal data of website users and clients of LLC “WIN TO WIN” (hereinafter referred to as the “Company,” “we,” “our”). <br /> 1.2. The processing of personal data is carried out in accordance with the legislation of the Republic of Uzbekistan, as well as relevant international standards and data protection regulations, including the EU General Data Protection Regulation (GDPR) and other applicable legal frameworks. <br />  1.3. By using our website or providing us with your personal data, you consent to the terms of this Policy.",
    "privacy.text2": "{2. What Data We Collect} 2.1. The Company may collect the following categories of personal data: <br /> Full name; <br /> Contact details (phone number, email address, residential address); <br /> Delivery address for goods or services; <br /> Payment information (via secure payment systems); <br /> Any other information voluntarily provided by the user (through forms, messages, etc.).",
    "privacy.text3": "{3. Purposes of Personal Data Processing}We process personal data exclusively for the following purposes: <br /> Providing services and fulfilling contracts; <br /> Maintaining communication with users (notifications, order confirmations, etc.); <br /> Improving service quality and website functionality; <br /> Sending information about news, products, and offers (with user consent); <br /> Complying with legal obligations; <br /> Conducting statistical and marketing research.",
    "privacy.text4": "{4. Legal Grounds for Processing} Depending on the circumstances, personal data is processed on the basis of: <br /> User consent; <br /> Necessity for contract performance; <br /> Legal obligations; <br /> Legitimate interests of the Company that do not override the user’s rights.",
    "privacy.text5": "{5. Storage and Protection of Personal Data} 5.1. The Company applies reasonable technical and organizational measures to protect personal data from unauthorized access, loss, or alteration. <br /> 5.2. Data may be stored on servers located in various countries with appropriate protection measures in place. <br /> 5.3. Data is retained only as long as necessary to fulfill the processing purposes or as required by law.",
    "privacy.text6": "{6. Transfer of Personal Data to Third Parties Data may be transferred only in the following cases:} <br /> With the user’s consent; <br /> To fulfill contractual obligations (e.g., logistics, payment services); <br /> As required by legal authorities; <br /> For cross-border transfers, with adequate protection guarantees.",
    "privacy.text7": "{7. Users’ Rights Users have the right to:} <br /> Access their personal data; <br /> Request corrections or updates; <br /> Request restriction or deletion of their data (where legally permissible); <br /> Withdraw consent at any time; <br /> Object to processing for marketing purposes; <br /> File a complaint with a relevant data protection authority.",
    "privacy.text8": "{8. Cookies and Similar Technologies} The Company uses cookies to collect technical data, improve website performance, and conduct analytics. Users can manage cookie preferences via browser settings.",
    "privacy.text9": "{9. International Data Transfers} In case of data transfers outside the country, the Company ensures proper safeguards, such as standard contractual clauses or other mechanisms recognized by international law.",
    "privacy.text10": "{10. Changes to the Policy} The Company may update this Policy at any time. The current version will be published on the website. We recommend reviewing it regularly.",
    "privacy.text11": "{11. Contact Information} For questions related to the processing and protection of personal data, please contact: {LLC “WIN TO WIN”}",
    "privacy.address": "{Address:} 76 Kozitarnov Street, Mirzo Ulugbek MFY, Uzbekistan",
    "privacy.phone": "{Phone:} +998 95 535 35 55",
    "privacy.email": "{Email:} info@w2w.uz",
    "privacy.person": "{Responsible Person:} Komiljonov J.Z.",
    "privacy.tin": "{TIN:} 311939969",
    "privacy.account": "{Bank Account:} 2020 8000 8072 0667 8001",
    "privacy.bank": "{Bank:} O’PERU, JSCB “Kapitalbank”",
    "privacy.code": "{MFO (Bank Code):} 00974",
    "privacy.code2": "{OKED (Business Activity Code):} 62010"

}